{
  "navbar": {
    "lang": "Language",
    "en": "English",
    "jp": "Japanese",
    "cred": "Credits",
    "gall": "Gallery"
  },
  "title": {
    "cred": "CREDITS",
    "gall": "GALLERY",
    "subs": "Submissions",
    "primary-tl": "Primary TL",
    "added-tl": "Additional TL",
    "org": "Organization",
    "site": "Website",
    "cover": "Cover Art",
    "bibi": "Bibi Icon",
    "header": "Header Art",
    "other": "Miscellaneous"
  },
  "desc": {
    "max": "37",
    "01": "Towa-sama casting an evil spell on you!",
    "02": "Right here, Tokoyami-san is by the poolside. She will be helping with the cleaning of the pool so that it can be nice and clear for anyone to swim.",
    "03": "Devilish Towa-sama is sitting on smol Towa plushie's head.",
    "04": " ",
    "05": "Towa scares Bibi as he is playing Apex.",
    "06": "Towa-sama playing with her birthday cake.",
    "07": "Towa surprising a Kenzoku as they prepare their lunch.",
    "08": "Towa devilishly drops a piece of pineapple on a pizza.",
    "09": "A very tired Towa waiting for the subway.",
    "10": "Towa-sama poured some green tea, but is not using a coaster, how devilish!",
    "11": " ",
    "12": "Towa-sama hinders someone's gaming time!",
    "13": "Towa-sama unplugged a Switch! So evil!",
    "14": "Towa-sama pretends to be a fountain statue in a historical site.",
    "15": "Towa-sama turns your ADS sensitivity in Apex to max as a prank.",
    "16": " ",
    "17": "Sending off one of Kenzoku before goes to military camp.",
    "18": "Towa unplugging the internet. Might as well take a break from work!",
    "19": "Towa jumping on a chair with her shoes on.",
    "20": "The dust was blown out a week ago and she's already attracting dust bunnies!",
    "21": "Towa-sama messing around the bed that was just fixed!",
    "22": "Bibi placing green tea to a cup of hot water!",
    "23": "Sitting on my TV, how devilish!",
    "24": " ",
    "25": "Pouring milk first, cereal second.",
    "26": "Towa-sama loves to set my alarms an hour earlier than before I was supposed to wake up. How truly devilish.",
    "27": "Throwing trash in the recycling bin. Truly devilish.",
    "28": "Towa messing around with my charger",
    "29": "Towa making a mess with a pile of clothes.",
    "30": "Towa pranking Pekora during a group photo.",
    "31": "Towa unplugged the Xbox because she doesn’t want you to play.",
    "32": "Towa-sama inverted the Mochi Kororin!",
    "33": "Bread trail in forest leading to scary Bibi and above a spider for double shock!",
    "34": "Towa claimed she was going to help me develop my game but all she does it pretend to be a hero and yell at my enemies.",
    "35": "Towa who's making noise by singing a beautiful song.",
    "36": "Towa taking a dog’s toy and throwing it away. The dog had fun.",
    "37": "Towa-sama, can I play now?"
  },
  "greeting1": "Happy Birthday,",
  "greeting2": "Towa-sama!",
  "from_en": "From ",
  "from_jp": "",
  "msg-title": "BEHOLD!",
  "msg-desc": "Here be the many devious and devilish deeds of Towa-sama, the great devil, her pranks which know no bounds and strike many in their hearts with sheer cuteness!",
  "msg-desc2": "(Disclaimer: Any deeds which indicate Towa doing a good deed is a merely a ploy to lull humanity into a false sense of security!)"
}